<?php

return [
    'our_team' => 'Познакомьтесь с нашей командой',
    'home' => 'Главная',
    'about' => 'О нас',
    'megagold' => 'Мега Металл Голд',
    'megagold_about' => 'Наша компания является лидером по доставке металлических изделий. Мы завоевываем доверие наших клиентов, предоставляя высококачественную металлическую продукцию. Наша компания имеет многолетний опыт и обслуживает наших клиентов в строительстве, инженерии, производстве и многих других областях.',
    'product' => 'Продукты',
    'category' => 'Категория',
    'contact' => 'Контакт',
    'our' => 'Наш',
    'blog' => 'Блог',
    'size' => 'размер',
    'cost' => 'Цена',
    'theory' => 'Теория',
    'manufacturer' => 'Производитель',
    'unit' => 'Единица',
    'back' => 'Назад',
    'service' => 'Услуга',
    'meetUp' => 'Познакомьтесь с экспертами нашей команды',
    'clients' => 'Партнеры',
    'feedback' => 'Обратная связь',
    'ourClients' => 'Наши партнеры',
    'table' => 'Таблица',
    'metal' => 'Металл',
    'company' => 'Компания',
    'read' => 'Читать далее',
    'expStaff' => 'Наши опытные участники',
    'yearService' => 'Годы предоставления услуги',
    'popular' => 'Популярные',
    'choose' => 'Выбрать',
    'send' => 'Отправить',
    'expMember' => 'У нас много сотрудников с многолетним опытом работы в металлургической отрасли. Мы гордимся такими опытными сотрудниками.',
    'usefull' => 'Полезные',
    'links' => 'Ссылки',
    'email' => 'Электронная почта',
    'phone' => 'Телефон',
    'address' => 'Адрес',
    'timeTable' => 'Время работы',
    'MonFri' => 'Понедельник Пятница',
    'SatSun' => 'Суббота Воскресенье',
    'connect' => 'Мы всегда готовы работать с новыми клиентами. Если вы заинтересованы в сотрудничестве с нами, свяжитесь с нами одним из следующих способов.',
    'getTouch' => 'Связаться',
    'trustClient' => 'Наши доверенные активные клиенты',
    'yService' => 'Лет предоставления услуг',
    'recentPost' => 'Последние новости',
    'name' => 'Введите свое имя',
    'buy' => 'Купить',
    'fullName' => 'Полное имя',
    'weight' => 'Вес',
    'lenght' => 'Длина',
    'submit' => "Отправить",
    'perTonna' => 'Цена за тонну',
    'placeholderName' => 'Введите ваше имя',
    'placeholderWeight' => 'Введите вес арматуры',
    'placeholderLenght' => 'Введите длину арматуры',
    'language' => 'Выберите язык',
    'footerAbout' => "Шагайте с нами вместе к прочному и стабильному будущему.",
    'message' => 'Сообщение',


    "serv_pac" => "Пакет Услуг",
    "what" => "Почему мы?",
    "high" => "Высокое качество",
    "high_desc" => "Вся наша металлическая продукция отличается высоким качеством и изготавливается в соответствии с международными стандартами. Каждое наше изделие прочное, долговечное и долговечное.",

    "high2" => "Широкий ассортимент",
    "high_desc2" => "В нашем каталоге представлены металлические изделия различных размеров и форм. Это позволяет вам выбрать материалы, наиболее подходящие для вашего проекта.",

    "high3" => "Специальные заказы",
    "high_desc3" => "Мы предлагаем изделия из металла по индивидуальному заказу. Принимаем заказы по вашим параметрам и размерам.",





    "serv_pac2" => "Пакет услуг",
    "our_customers" => "Наши клиенты",
    "customers_desc" => "Среди наших клиентов строительные компании, инжиниринговые фирмы, производственные предприятия и многие другие отрасли. Мы стремимся развивать долгосрочное и надежное сотрудничество с каждым нашим клиентом.",

    "rang_txt1" => "АВТО ТРАНСПОРТ",
    "rang_txt2" => "ВОЗДУШНЫЙ ТРАНСПОРТ",
    "rang_txt3" => "ОКЕАН ТРАНСПОРТИ",
    "rang_txt4" => "ПЕШЕХОДНЫЙ ТРАНСПОРТ",

    "serv_pac22" => "Пакет услуг",
    "our_values" => "Наши ценности",
    "our_values_desc" => "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.",

    "radio_txt1" => "Качество",
    "radio_txt2" => "Надежность",
    "radio_txt3" => "Ориентация на клиента",

    "radio_txt4" => "Инновации",
    "radio_txt5" => "Командная работа",
    "radio_txt6" => "Ответственность",


    "katolog" => "Каталог",


    "serv_pac3" => "Пакет услуг",
    "blog_upd" => "Последние обновления блога",
    "enterName" => "Введите имя",
    "enterPhone" => "Введите номер телефона",
    "feelFree" => "Не стесняйтесь писать",
    "needHelp" => "Нужна помощь?",
    "getInTouch" => "Свяжитесь с нами",
    "haveQue" => "Есть вопросы?",
    "writeEmail" => "Напишите электронное письмо",
    "wisitAnyTime" => "Приходите в любое время"



];
